[Play_X2_XP_ASSN_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Гордитесь, ведь вам удалось зайти дальше, чем любому другому человеку. Гордитесь, что сегодня вы умрете во имя Старейшин."

[Play_X2_XP_ASSN_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Пусть неудача моего брата не вселяет в вас надежду. Ваша гордость завела вас сюда. Ваша смерть сегодня будет столь... бессмысленной."

[Play_X2_XP_ASSN_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Приветствую вас. Вы показали себя в битве с моими братьями, но настоящее испытание еще впереди."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_A AkEvent]
SpokenText="Вперед! Пусть ни один из них не останется в живых!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_B AkEvent]
SpokenText="Да свершится воля Старейшин!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_C AkEvent]
SpokenText="Сражайтесь и умрите, как вам велено!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_D AkEvent]
SpokenText="Ступайте и убейте их скорее."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_E AkEvent]
SpokenText="Покажите им, что вам приказали Старейшины."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_F AkEvent]
SpokenText="Вы были созданы ради этого. Вперед!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_G AkEvent]
SpokenText="Некогда Старейшины избрали вас. Оправдайте их выбор."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_H AkEvent]
SpokenText="Достойно служите своим правителям! Уничтожьте всех, кто встает у них на пути."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_I AkEvent]
SpokenText="Оставьте этим людям лишь сожаления."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_J AkEvent]
SpokenText="Старейшины не будут выслушивать извинения и терпеть неудачи. Не разочаруйте их."

[Play_X2_XP_ASSN_T_ASSN_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Эта предводительница Жнецов хорошо знакома Старейшинам. Елена Драгунова... Я с радостью выслушаю историю ее приключений от нее самой."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete AkEvent]
SpokenText="Я восхищаюсь вашей напористостью и смелостью перед лицом ужасающего откровения: так или иначе, ваш конец наступит совсем скоро."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Подобно тому, как вам открылись истинные намерения Старейшин, вам откроется и неизбежность своей судьбы."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Похоже, план Старейшин уже близок к завершению. Может быть, в Избранных вообще не было нужды?"

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_D AkEvent]
SpokenText="Сколько ни старайтесь, вам не помешать воле Старейшин. Скоро проект \"Аватар\" будет завершен. Скоро мы все будем спасены."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_E AkEvent]
SpokenText="Близится завершение проекта \"Аватар\". Мы не можем больше откладывать нашу встречу. Я должна вернуться к Старейшинам."

[Play_X2_XP_ASSN_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Ваш корабль превратится в руины, а вы вернетесь к Старейшинам, как я и обещала."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_A AkEvent]
SpokenText="Мы наносим удар в самое сердце вашего Сопротивления. Старейшины получат свой трофей, а я получу свой."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_B AkEvent]
SpokenText="Настало время раз и навсегда положить конец этой войне. Сегодня ваш \"Мститель\" падет."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_C AkEvent]
SpokenText="Вам некуда бежать, прятаться больше негде. Близится ваша последняя битва."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Старейшины создали множество военных машин. Удивительно, что именно это станет оружием, которое уничтожит вас."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_D AkEvent]
SpokenText="Даже до Старейшин дошли новости о вашем \"Мстителе\". Он станет для вас достойной могилой."

[Play_X2_XP_ASSN_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Даже если вам удастся бежать, я найду вас везде!"

[Play_X2_XP_ASSN_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Вот и все. Эта победа означает, что ваш мир будет моим."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_A AkEvent]
SpokenText="Ваш корабль стал оплотом всех, кто до сих сопротивляется, и сегодня я покажу им тщетность всех стараний."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_B AkEvent]
SpokenText="Я сомневаюсь, что среди ваших сородичей много тех, кто еще не слышал историй о подвигах \"Мстителя\". Сегодня мы допишем заключительную главу."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_C AkEvent]
SpokenText="Уничтожение вашего корабля станет определяющим моментом в моем восхождении. Готовьтесь снова оказаться в руках Старейшин."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_D AkEvent]
SpokenText="Это начало конца. Когда вы останетесь без своего штаба, вам больше некуда будет бежать."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_E AkEvent]
SpokenText="Ради вас множество ваших союзников шло на огромные жертвы. Теперь им предстоит пожертвовать своим единственным пристанищем."

[Play_X2_XP_ASSN_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Это не поможет вам защитить свой последний приют!"

[Play_X2_XP_ASSN_T_Bending_Reed_A AkEvent]
SpokenText="Я должна отступить."

[Play_X2_XP_ASSN_T_Bending_Reed_B AkEvent]
SpokenText="Возвращаюсь в тень."

[Play_X2_XP_ASSN_T_Bending_Reed_C AkEvent]
SpokenText="Под покровом темноты."

[Play_X2_XP_ASSN_T_Bending_Reed_D AkEvent]
SpokenText="Тактическое отступление."

[Play_X2_XP_ASSN_T_Bending_Reed_E AkEvent]
SpokenText="Я гнусь, но не ломаюсь."

[Play_X2_XP_ASSN_T_Bending_Reed_F AkEvent]
SpokenText="Я странствую среди тростника."

[Play_X2_XP_ASSN_T_Bending_Reed_G AkEvent]
SpokenText="Вам не угнаться за мной."

[Play_X2_XP_ASSN_T_Bending_Reed_H AkEvent]
SpokenText="Мой путь чист."

[Play_X2_XP_ASSN_T_Bending_Reed_I AkEvent]
SpokenText="Время пришло."

[Play_X2_XP_ASSN_T_Bending_Reed_J AkEvent]
SpokenText="Я должна идти."

[Play_X2_XP_ASSN_T_Bladestorm_A AkEvent]
SpokenText="От меня никому не скрыться!"

[Play_X2_XP_ASSN_T_Bladestorm_B AkEvent]
SpokenText="Великая ярость!"

[Play_X2_XP_ASSN_T_Bladestorm_C AkEvent]
SpokenText="Близится буря!"

[Play_X2_XP_ASSN_T_Bladestorm_D AkEvent]
SpokenText="Всесокрушающая сила!"

[Play_X2_XP_ASSN_T_Bladestorm_E AkEvent]
SpokenText="Меня не сдержать!"

[Play_X2_XP_ASSN_T_Bladestorm_F AkEvent]
SpokenText="Вы не найдете укрытия."

[Play_X2_XP_ASSN_T_Bladestorm_G AkEvent]
SpokenText="Буря разбушевалась!"

[Play_X2_XP_ASSN_T_Bladestorm_H AkEvent]
SpokenText="Все познают мой гнев!"

[Play_X2_XP_ASSN_T_Bladestorm_I AkEvent]
SpokenText="Никому не скрыться от бури!"

[Play_X2_XP_ASSN_T_Bladestorm_J AkEvent]
SpokenText="Больше некуда бежать!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_A AkEvent]
SpokenText="Старейшины присылают мне новых слуг!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_B AkEvent]
SpokenText="Растет число моих подчиненных!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_C AkEvent]
SpokenText="Вам не превзойти нас ни силой, ни числом!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_D AkEvent]
SpokenText="В моем распоряжении нескончаемые полчища!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_E AkEvent]
SpokenText="Старейшины присылают мне усиление."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_F AkEvent]
SpokenText="Эта битва еще не окончена!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_G AkEvent]
SpokenText="В моем распоряжении все служители Старейшин."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_H AkEvent]
SpokenText="Служители Старейшин рвутся в бой."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_I AkEvent]
SpokenText="Мои резервы безграничны."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_J AkEvent]
SpokenText="Я призываю силы Старейшин служить мне!"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_A AkEvent]
SpokenText="При нашей прошлой встрече вы бросили на поле боя товарища. Готовы ли вы снова пойти на подобные жертвы?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_B AkEvent]
SpokenText="Даже среди прислужников Старейшин считается, что воину не подобает оставлять товарища на поле боя. А что на этот счет скажете вы?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_C AkEvent]
SpokenText="Позор вашего поражения лишь усугубляется презрением к своему товарищу, брошенному вами на поле боя."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_D AkEvent]
SpokenText="Как вы собираетесь завоевывать веру людей, если с такой легкостью бросаете их?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_E AkEvent]
SpokenText="Моя благодарность за ваш дар борется с удивлением от того, что вы решили бросить собственного солдата."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_F AkEvent]
SpokenText="Ваши солдаты доблестно сражаются за вас. Жаль, что их жизнь так мало для вас стоит."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_G AkEvent]
SpokenText="Возможно, если бы вы знали, что ждет ваших солдат в плену, вы приложили бы больше сил для их спасения. В любом случае, воля Старейшин свершится. Я сделаю то, что должна."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Столь опытный солдат был, без сомнения, исключительно ценен для вас и вашего дела. Какой тяжелой должна быть утрата."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Опытный воин, прошедший горнило великих битв. Интересно, какие секреты откроются мне?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Jane AkEvent]
SpokenText="Мы знаем, что эта особь особенно ценна для вас. Знаменитая Джейн Келли, обвиняемая в подстрекательстве к беспорядкам. Старейшинам не терпится пообщаться с ней."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Сколько еще солдат вам придется бросить? Сколько из них окажутся в моей власти?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Вы оставили мне еще одного из своих в качестве собеседника? Серьезно, надо быть осторожнее."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я думала, вы уже поняли, что не стоит оставлять своих солдат там, где я могу до них добраться."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Даже наиболее искусным из вас неведома истинная мощь дара Старейшин. Тебя ждет та же участь, что и остальных."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="В моих руках один из одаренных солдат, и теперь я, возможно, смогу испытать предел его способностей."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Вы ведете себя не лучше животных. Жнецы, представители человечества без человечности. Мне не терпится узнать, как такая ветвь вообще могла появиться на свет."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Что сказал бы твой предводитель, узнав, с какой легкостью тебя удалость пленить? Жнец, лишенный свободы."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ваше стремление к самообеспечению достойно определенного уважения, но сколько вы протянете, не имея укромного уголка?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="В тени мы можем казаться равными, но теперь правда очевидна: ты - лишь обычный человек, которому суждено покориться."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Вы предали своих создателей, своих повелителей, а теперь ты предашь и своих сородичей."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Расскажи мне, Заступник, как ты распорядишься новообретенной свободой? Заглянем в твой разум и узнаем истину."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Мне не терпится узнать, на какие достижения способен твой несложный разум без содействия Старейшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Пусть вы сражаетесь, подобно воинам, но в этой борьбе нет чести. Я с радостью отправлю всех предателей назад, в объятья Старейшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Любопытно, какими знаниями могут поделиться Храмовники со столь скромным пониманием дара. Скоро я это узнаю."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Мне крайне интересны пределы твоих возможностей, Храмовник. Скоро я узнаю, как тебе удается применять дар."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Те, кто стремится овладеть пси-способностями, часто теряют себя перед лицом великого искушения."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Попытки подчинить себе дар Старейшин привели тебя сюда."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Ваше время подходит к концу. Если вы не ищете встречи со мной, я приду за вами сама."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Уже скоро я окажусь у дверей \"Мстителя\", чтобы захватить трофей для Старейшин."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_A AkEvent]
SpokenText="Непростительная ошибка!"

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_B AkEvent]
SpokenText="Я сохраню свою жизнь."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_C AkEvent]
SpokenText="Сегодня победа остается за вами."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_A AkEvent]
SpokenText="Старейшины призывают меня к себе!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_B AkEvent]
SpokenText="Мне приказано отступить!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_C AkEvent]
SpokenText="Я должна вернуться в объятия Старейшин!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_D AkEvent]
SpokenText="Теперь моя судьба в руках Старейшин."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_E AkEvent]
SpokenText="Старейшины не допустят моей гибели."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Если я потерплю поражение, меня ждет нечто похуже смерти. Я отступаю, но наша разлука будет недолгой."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Как ни жаль покидать столь достойного соперника, Старейшины не позволят мне встретить смерть в этом мире. До скорых встреч."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я не стыжусь отступления, ведь наша война только начинается."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Мне придется отступить, но мы, несомненно, еще встретимся."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Когда придет мое время, я с честью приму смерть. Но сейчас я вынуждена отступить."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="По зову Старейшин я должна пожертвовать честью в пользу стратегии. Сегодня я отступлю."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Вы не оставили мне выбора: я возвращаюсь к Старейшинам для подготовки к следующей битве."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Когда-то поражение в битве было для меня немыслимым. Однако же, вам удалось не один раз одержать надо мной верх."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Так редко встречается противник, достойный встречи со мной, и еще реже - способный одолеть меня больше, чем однажды."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Вы - единственные, кому когда-либо удавалось заставить меня отступить, и вы снова не оставляете мне иного выбора, кроме бегства!"

[Play_X2_XP_ASSN_T_Chosen_Link_First_Hit AkEvent]
SpokenText="Мою связь со Старейшинами не разорвать!"

[Play_X2_XP_ASSN_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Моя сила... покидает меня."

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Прекратите свое вмешательство!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Бесчестная тактика!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Сразитесь со мной лицом к лицу!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваше время на исходе!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Ваша некомпетентность мне только на руку."

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Сколько еще времени вы потеряете зря?"

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Мне пора уходить."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Мы еще встретимся. Берегитесь теней."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="До следующей встречи."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Куда бы вы ни сбежали, я везде вас найду."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="С каждой секундой я все ближе."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Я иду за вами."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Отступать некуда."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Конец близок."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Вам никуда не скрыться."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Охота начинается."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Ваш конец будет быстрым."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Вас ждет легкая смерть."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Вы решили обречь своего товарища на жизнь в заточении? В таком случае я могу это прекратить."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Вскоре я узнаю все, что известно пленнику, - зачем мне сохранять эту жизнь? Неужели вы готовы отречься от своего товарища?"

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Мне начинает надоедать общество вашего солдата, чьи познания, к тому же, весьма ограниченны."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_A AkEvent]
SpokenText="Как часто мне приходится идти по следам ваших сородичей среди обломков вашей угасающей цивилизации. По крайней мере, сегодня мы стоим в месте моего рождения. Пусть его красота озарит последние мгновения вашего существования."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_B AkEvent]
SpokenText="Ваш мир залит кровью моих врагов. Теперь у вас есть возможность отомстить - больше никаких отступлений, никаких задержек."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_C AkEvent]
SpokenText="Все ваши победы, ваши жертвы, ваши усилия и многочисленные махинации привели вас сюда. Обещаю, ваши солдаты умрут достойно."

[Play_X2_XP_ASSN_T_Chosen_True_Death_A AkEvent]
SpokenText="Я подвела своих владык. Я подвела саму себя."

[Play_X2_XP_ASSN_T_Chosen_Wounded_A AkEvent]
SpokenText="Чтобы остановить меня, нужно что-то посерьезнее легких ранений!"

[Play_X2_XP_ASSN_T_Chosen_Wounded_B AkEvent]
SpokenText="Несмотря на это, победа будет за мной."

[Play_X2_XP_ASSN_T_Chosen_Wounded_C AkEvent]
SpokenText="Старейшины дают мне силы продолжать битву."

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_A_1 AkEvent]
SpokenText="Полагаю, что ваш друг Волк будет недоволен таким развитием событий. Только представьте, сколько всего может рассказать его драгоценная Елена!"

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_B_1 AkEvent]
SpokenText="Ваш контроль над разрозненными фракциями трещит по швам. Это неизбежная истина."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_A AkEvent]
SpokenText="Ваши солдаты доблестно сражаются на поле боя, но куда хуже справляются с давлением во время допросов."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_B AkEvent]
SpokenText="Вы сильно рискуете, позволяя стольким солдатам попасть в мои руки. Этот пленник откроет мне много нового о вашей организации."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_C AkEvent]
SpokenText="Оставлять своих солдат в плену врага крайне рискованно. Этому пленнику не терпится поведать мне все секреты вашего Сопротивления."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Этот солдат, похоже, хорошо знаком с вашими методиками. Не сомневаюсь, это опыт множества сражений."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Несмотря на весь свой опыт, этот пленник сломается под моим напором."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Мне любопытно, какой информацией поделится этот пленник. Ваши ветераны - безусловные профессионалы своего дела."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Не беспокойтесь: вы достойно подготовили своего солдата, но ему не устоять против моей воли."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Какими бы опытными ни были солдаты, долго им не продержаться. Придет время, и каждый из них покорится."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Знаменитая Джейн Келли. Какая прекрасная возможность получить бесценную информацию."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Я знаю, как вы цените Джейн. Как бы все сложилось, если бы она не поспособствовала вашему спасению?"

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_C AkEvent]
SpokenText="А вот и Джейн Келли, так разыскиваемая \"Адвентом\". Несомненно, она поделится интереснейшей информацией о вашей группе."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Боюсь, что беглого знакомства с пси-способностями недостаточно для защиты от моих допросов."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Похоже, этому пленнику довелось лишь вскользь познакомиться с истинным могуществом. Чуть больше тренировок, и он мог бы устоять."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Вы не лучшим образом подготовили своих пси-агентов. Если бы этот пленник действительно владел даром, моя задача была бы намного сложнее."

[Play_X2_XP_ASSN_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Жнецы славятся своими разнообразными талантами. Уверена, в такой компании я могу многому научиться."

[Play_X2_XP_ASSN_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Старейшины предпочли бы немедленную смерть такого пленника, но эти мерзкие предатели нередко хорошо осведомлены о делах Сопротивления."

[Play_X2_XP_ASSN_T_Extract_Know_Templar_A AkEvent]
SpokenText="Даже хорошо владеющий даром член пси-культа - не ровня моим талантам. А этому пленнику известно больше, чем можно подумать."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_A AkEvent]
SpokenText="Ваш пленный боец с большой охотой поделился со мной своими познаниями при нашей прошлой встрече. Я высоко ценю этот вклад."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_B AkEvent]
SpokenText="Интересно, в этот раз ваши солдаты будут делиться информацией так же охотно, как в прошлый?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_C AkEvent]
SpokenText="Если ваши солдаты снова окажутся уязвимы, я, без сомнения, смогу завладеть новым источником ценной информации."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_D AkEvent]
SpokenText="Кто будет на этот раз? Кто из ваших солдат выдаст мне ваши секреты?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_E AkEvent]
SpokenText="Если вы снова не сможете защитить своих солдат, им придется поделиться со мной всем, что им известно."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_F AkEvent]
SpokenText="Для ваших солдат было бы лучше погибнуть в нашей последней схватке. Полученная информация оказалась крайне полезной, а вот процесс ее извлечения - крайне неприятным."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_G AkEvent]
SpokenText="Ваши солдаты все еще цепляются за веру в то, что шеф их не подведет. Жаль, что их мольбы о помощи остаются без ответа."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Ты еще попадешься мне, Жнец. Я не позволю тебе скрыться!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Хочешь доказать свою полезность новому хозяину?"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Вы все слабы, и вас ждет поражение."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Тени не станут тебе укрытием, Жнец!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ты дорого заплатишь за вмешательство, Жнец."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твои преступления против Старейшин не будут забыты!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Ты дорого заплатишь за это, предатель."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Я не забуду ни единого оскорбления, нанесенного такими, как ты."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Сколько ни пытайтесь, охоту не остановить!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Я не остановлюсь, пока не умрет последний из вас!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Сила богов не подчинится тебе!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Я видела куда более могущественные силы!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Твоя сила - ничто по сравнению с могуществом Старейшин!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Зря теряешь время, Храмовник. Старейшины не простят тебя!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Не жди пощады, Храмовник!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Даже потерявшие честь могут пасть еще ниже."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Вы ничего не стоите без направляющей руки Старейшин."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Чем дальше, тем более суровая кара ожидает вас за ваше предательство."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Даже сейчас вам нечем удивить Старейшин!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Осознайте, что свобода лишила вас ваших способностей!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Какую пользу принес тебе твой дар? Ты ничего не понимаешь."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Вы растрачиваете дар Старейшин с той же легкостью, с которой украли его!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Сила богов не подчинится тебе, Храмовник."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Определенно, тебе не обуздать божественную силу!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Жалкая попытка обуздать силу богов!"

[Play_X2_XP_ASSN_T_Favored_Final_Battle AkEvent]
SpokenText="Теперь Земля принадлежит мне. Вы явились на мою коронацию - и на свои похороны."

[Play_X2_XP_ASSN_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старейшины приказывают, и я повинуюсь. Глупо было являться сюда. А теперь мы в последний раз встретимся лицом к лицу."

[Play_X2_XP_ASSN_T_Field_Death_Last_A AkEvent]
SpokenText="Старейшины дают мне силы продолжать сражение."

[Play_X2_XP_ASSN_T_Field_Death_Last_B AkEvent]
SpokenText="Даже объятья смерти уступают могуществу Старейшин."

[Play_X2_XP_ASSN_T_Field_Death_Last_C AkEvent]
SpokenText="Избранные Старейшин выше ваших представлений о жизни и смерти."

[Play_X2_XP_ASSN_T_Field_Death_Last_D AkEvent]
SpokenText="Для Избранных смерть - лишь временная задержка, незначительное препятствие на пути к победе."

[Play_X2_XP_ASSN_T_Field_Death_Last_E AkEvent]
SpokenText="Старейшины наделили нас великим даром. Мы, Избранные, неподвластны смерти в этом мире."

[Play_X2_XP_ASSN_T_Final_Mission_Start_A AkEvent]
SpokenText="Вы смогли зайти намного дальше, чем я от вас ожидала. Ваши жертвы и ваши старания привели вас сюда, к месту последней битвы. Покончим же с этим раз и навсегда."

[Play_X2_XP_ASSN_T_Final_Mission_Start_B AkEvent]
SpokenText="Сколько бы удовольствия мне ни приносили наши стычки, терпение Старейшин на исходе. Вы явились в наше святилище, и теперь вам предстоит завершить свое восхождение к Старейшинам."

[Play_X2_XP_ASSN_T_Final_Mission_Start_C AkEvent]
SpokenText="Вы продемонстрировали незаурядные способности, и я с радостью встретилась бы с вами в поединке. Однако вы нужны Старейшинам; сложите оружие и сделайте шаг навстречу своей славе."

[Play_X2_XP_ASSN_T_First_Combat_Favored AkEvent]
SpokenText="Старейшины признали мое величие. Теперь я должна доказать, что достойна этого."

[Play_X2_XP_ASSN_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Старейшины выбрали своим фаворитом моего трусливого собрата, предпочитающего бить издалека. Однако все изменится, когда я доставлю им вас."

[Play_X2_XP_ASSN_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Мой неуемный брат стал фаворитом Старейшин, однако это ненадолго."

[Play_X2_XP_ASSN_T_First_Encounter_A AkEvent]
SpokenText="Старейшины предлагают обмен: вашим жизням и вашему Сопротивлению должен настать конец, а ваш мир будет принадлежать мне. Поэтому я требую, чтобы вы вернулись обратно в заточение - если повезет, то ваши страдания будут недолгими."

[Play_X2_XP_ASSN_T_First_Encounter_B AkEvent]
SpokenText="Я надеялась, что мы встретимся именно так: на поле битвы. Мне нет дела до ваших планов и вашего Сопротивления, но Старейшины предлагают весь ваш мир в обмен на вас, и я не вижу повода откладывать неизбежное."

[Play_X2_XP_ASSN_T_First_Encounter_C AkEvent]
SpokenText="Как удачно, что мы встретились на поле боя. Я не планирую вступать в дискуссии; этот мир может стать моим, если я всего лишь избавлю его от Сопротивления и верну вас в заточение."

[Play_X2_XP_ASSN_T_First_Extraction_A AkEvent]
SpokenText="Ваши солдаты доблестно сражаются на поле боя, но куда хуже справляются с давлением во время допросов."

[Play_X2_XP_ASSN_T_First_Extraction_B AkEvent]
SpokenText="Вы сильно рискуете, позволяя стольким солдатам попасть в мои руки. Этот пленник откроет мне много нового о вашей организации."

[Play_X2_XP_ASSN_T_First_Extraction_C AkEvent]
SpokenText="Оставлять своих солдат в плену врага крайне рискованно. Этому пленнику не терпится поведать мне все секреты вашего Сопротивления."

[Play_X2_XP_ASSN_T_First_Monolith_Regeneration AkEvent]
SpokenText="Узрите бесполезность своих действий и отступите. Ваша смерть будет милосердной."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_A AkEvent]
SpokenText="Какое любопытное развитие событий. Я не ожидала так легко завладеть одним из бойцов легендарного XCOM."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_B AkEvent]
SpokenText="Вы позволили одному из своих солдат попасть в руки врага. Это роковая ошибка."

[Play_X2_XP_ASSN_T_First_Teleport_A AkEvent]
SpokenText="Вы могли и сами догадаться, что я вернусь, чтобы заплатить по счетам. Готовьтесь."

[Play_X2_XP_ASSN_T_First_Teleport_B AkEvent]
SpokenText="Старейшинам подвластно многое. Чтобы разобраться с вами, они прислали меня."

[Play_X2_XP_ASSN_T_First_Teleport_C AkEvent]
SpokenText="Куда бы вы ни убежали, я до вас доберусь!"

[Play_X2_XP_ASSN_T_First_Teleport_D AkEvent]
SpokenText="Куда бы вы ни решили напасть, везде вас буду поджидать я."

[Play_X2_XP_ASSN_T_First_Teleport_E AkEvent]
SpokenText="Старейшины даруют мне зрение, и благодаря ему я могу быть сразу везде."

[Play_X2_XP_ASSN_T_First_Time_Ever_Met AkEvent]
SpokenText="Благодаря своей боевой эффективности XCOM стал настоящей легендой, однако сегодня вас ждет невиданный ранее противник, который поставит точку в этой истории."

[Play_X2_XP_ASSN_T_General_Favor_Last_A AkEvent]
SpokenText="С каждой победой я все ближе к Старейшинам и к власти над этим миром."

[Play_X2_XP_ASSN_T_General_Favor_Last_B AkEvent]
SpokenText="Ваше Сопротивление рассыпается, а хватка Старейшин становится все сильнее."

[Play_X2_XP_ASSN_T_General_Favor_Last_C AkEvent]
SpokenText="С вашей помощью я легко завоюю расположение Старейшин. Они по достоинству оценят мои результаты."

[Play_X2_XP_ASSN_T_General_Favor_Last_D AkEvent]
SpokenText="Мое возвращение к Старейшинам - лишь вопрос времени. Мои результаты уже превзошли их ожидания."

[Play_X2_XP_ASSN_T_General_Favor_Last_E AkEvent]
SpokenText="Старейшины не скупились на обещания в обмен на вашу поимку. С каждой победой я становлюсь на шаг ближе к заветной цели."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_A AkEvent]
SpokenText="Я многое узнаю от этого солдата. У вас остается меньше времени, чем вы ожидаете."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_B AkEvent]
SpokenText="Чем больше времени я провожу в компании пленников, тем охотнее они делятся всеми своими тайнами."

[Play_X2_XP_ASSN_T_Generic_Extraction_C AkEvent]
SpokenText="Возможно, вас удивит, что при должном подходе ваши солдаты могут многое поведать о планах XCOM."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Мне кажется, я смогу многое узнать от своего нового пленника."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Каждый новый пленник - это новые данные для наших поисков."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Как скоро наш пленник выдаст ваше расположение?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Вам приходилось когда-нибудь наблюдать за пси-допросом?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Сломить нового пленника будет несложно. Наши методы весьма убедительны."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Боюсь, я не могу вам позволить и дальше совать Старейшинам палки в колеса. Эти строения нужны для реализации их плана. Все, кто пришел сюда сегодня, умрут."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше вмешательство нежелательно. Чтобы этот мир стал моим, планы Старейшин должны быть претворены в жизнь."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Сегодня не будет пленников, не будет допросов. У Старейшин кончилось терпение."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Вы слишком долго стояли на пути Старейшин. Никто не уйдет из этого места живым."

[Play_X2_XP_ASSN_T_Harbor_Wave_A AkEvent]
SpokenText="Я очищу этот мир."

[Play_X2_XP_ASSN_T_Harbor_Wave_B AkEvent]
SpokenText="Близится прилив."

[Play_X2_XP_ASSN_T_Harbor_Wave_C AkEvent]
SpokenText="Позвольте волне накрыть вас."

[Play_X2_XP_ASSN_T_Harbor_Wave_D AkEvent]
SpokenText="Мощь Старейшин течет волной!"

[Play_X2_XP_ASSN_T_Harbor_Wave_E AkEvent]
SpokenText="Сейчас вы омоетесь моей силой!"

[Play_X2_XP_ASSN_T_Harbor_Wave_F AkEvent]
SpokenText="Ни одной скале не устоять перед этой волной."

[Play_X2_XP_ASSN_T_Harbor_Wave_G AkEvent]
SpokenText="Ни одна скала не устоит перед этой волной."

[Play_X2_XP_ASSN_T_Harbor_Wave_H AkEvent]
SpokenText="Вам некуда бежать."

[Play_X2_XP_ASSN_T_Harbor_Wave_I AkEvent]
SpokenText="Окунитесь в мое могущество!"

[Play_X2_XP_ASSN_T_Harbor_Wave_J AkEvent]
SpokenText="Близится волна."

[Play_X2_XP_ASSN_T_Harbor_Wave_K AkEvent]
SpokenText="Волна смоет ваши страдания!"

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="А сейчас я вас покину. Мне не терпится узнать, какими новостями поделится ваш солдат при должной мотивации."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Если вы надеетесь одолеть меня в будущем, постарайтесь больше не разбрасываться своими солдатами с такой небрежностью."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Я ожидала гораздо большего от столь знаменитой организации, однако захваченный пленник может изменить мою точку зрения."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Эта битва открыла мне больше, чем я смела надеяться. Мы скоро встретимся."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Я могу лишь надеяться, что наши следующие встречи будут столь же плодотворными, как эта."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Я уже так много узнала о ваших планах. Все закончится быстрее, чем я ожидала."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Одному из Избранных удалость добраться до вашего драгоценного \"Мстителя\". Там, где другие потерпели неудачу, меня ждет успех."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Вам удалость пережить один штурм вашего штаба, но как долго вы продержитесь против нас всех?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Быть в шаге от победы и позволить ей ускользнуть... Не сомневаюсь, что гнев Старейшин обрушится на моих менее удачливых соперников."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Вам удалось дать отпор моим соперникам, но какой ценой?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Мой брат имел возможность положить конец этой игре, но упустил ее. Когда вас найду я, подобное не повторится."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_F AkEvent]
SpokenText="Вам чудом удалось спастись. Но раз уж мой брат смог найти вас, смогу и я. Когда этот день наступит, исход будет совсем другим."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_G AkEvent]
SpokenText="Вы успешно отразили нападение моего брата. \"Мститель\" - трофей, достойный меня одной, и я преподнесу его Старейшинам."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_A AkEvent]
SpokenText="Моим собратьям достались ваши солдаты. Полагаю, вы и для меня что-то припасли?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_B AkEvent]
SpokenText="Ваши солдаты становятся легкой добычей моих соперников. Неужели вы ничему их не научили?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_C AkEvent]
SpokenText="Мои сородичи с каждым днем все ближе к своей цели, а вы лишь увеличиваете число своих поражений."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_D AkEvent]
SpokenText="Вы позволили моим соперникам одержать над собой верх. Остается надеяться, что вы сберегли силы для меня."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_E AkEvent]
SpokenText="Надейтесь, что ваши плененные солдаты проживут недолго. У моих сородичей тяжелая рука."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_F AkEvent]
SpokenText="Я и злейшему врагу не пожелала бы оказаться в руках моих соперников. Мои соболезнования."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Мой не самый сильный соперник с такой легкостью одолел вас? Я ожидала большего."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="И как вы планируете победить меня, если не в состоянии тягаться с моими более скромными сородичами?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Поражение от рук моего собрата плохо скажется на будущем Сопротивления."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я ожидала встретить достойного врага, но вы заставили меня задуматься, существует ли такой враг."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Ваш взор уже затуманен поражением от руки наименее слабого из Избранных. Вам осталось недолго."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_F AkEvent]
SpokenText="Спорить с решениями Старейшин неразумно, но после вашего недавнего поражения от рук моего собрата я удивляюсь, что они в вас нашли."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_G AkEvent]
SpokenText="Этот мир не должен остаться в руках моих сородичей. Сдайтесь мне, пока еще есть такая возможность. Вы не можете даже надеяться одержать над ними верх..."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Не все дети Старейшин равны. Меня вам не удастся так легко одолеть."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Каждая неудача моих соперников приближает меня к победе."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Избранным, которые так быстро потерпели поражение, не стоит рассчитывать на снисхождение Старейшин."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Избранные, неспособные справиться с вашими жалкими солдатами, недостойны стать властителями этого мира."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Поздравляю с победой над одним из моих соперников. Он вас недооценил, но я не повторю эту ошибку."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я не стану лить слезы по тем, кто потерпел неудачу в своем служении Старейшинам - даже по собственным сородичам."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Ну что же, вы смогли одолеть моего соперника. Благодарю вас, но не надейтесь победить меня столь же легко."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Гибель моего брата лишь приближает меня к победе. Этот мир станет моим."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Быть в числе Избранных - большая честь. Однако Старейшины не обрадуются столь быстрой кончине."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Побеждая моих соперников, не рассчитывайте, что я буду столь же слаба."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_F AkEvent]
SpokenText="Я предупреждала Старейшин, что мои сородичи недостойны их поручения. Эта смерть лишь укрепит мое место среди Избранных."

[Play_X2_XP_ASSN_T_Last_Chosen_A AkEvent]
SpokenText="Не осталось ни единого соперника. Этот мир станет моим."

[Play_X2_XP_ASSN_T_Last_Chosen_B AkEvent]
SpokenText="Итак, я - последняя среди своих сородичей и настоящая Избранная Старейшин."

[Play_X2_XP_ASSN_T_Last_Chosen_C AkEvent]
SpokenText="Все прочие пали, как я и ожидала. Теперь лишь я могу претворить в жизнь волю Старейшин."

[Play_X2_XP_ASSN_T_Last_Chosen_D AkEvent]
SpokenText="Я - это все, что осталось от Избранных, но я не сдамся без боя."

[Play_X2_XP_ASSN_T_Last_Chosen_E AkEvent]
SpokenText="Остальные Избранные пали. Что ж, теперь никто не встанет у меня на пути."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Какая слабость. Теперь я понимаю, почему для разрешения этой ситуации вызваны Избранные."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Старейшины потратили слишком много времени на этих жалких созданий."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Если того потребуют Старейшины, я буду сражаться с вами и в одиночку."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Мне не нужна помощь. Они лишь отвлекали мое внимание."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Неужели мне придется все делать самой?"

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Five_1 AkEvent]
SpokenText="Долгие годы Старейшины проявляли терпение, оберегая человечество от подобных мне. Однако я опасаюсь, что сегодняшние события все изменят. Какая... трагедия."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Four_1 AkEvent]
SpokenText="Капитуляция - единственное спасение этого мира. Не дайте пропасть тому, что еще осталось. Сдавайтесь, и, возможно, мои повелители проявят милосердие."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_One_1 AkEvent]
SpokenText="Неужели ты думал, что Старейшины закроют глаза на твое предательство? Они - источник жизни всех нас, и даже тебя, Пратал Мокс."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Six_1 AkEvent]
SpokenText="Подумать только, когда-то я защищала человечество перед своими повелителями. Однако теперь вы объединились вот с этими... Нашим величайшим просчетом. Нашим величайшим позором."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Человечество в своей борьбе со Старейшинами готово вступить в союз с существами, которые выжгли этот мир. Слышал бы вас мой брат, он бы засмеялся."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Солдатам \"Адвента\" была уготована чистая жизнь, свободная от лишений, исполненная долга и служения. Высший идеал. И вы отказались от нее!"

[Play_X2_XP_ASSN_T_LNA_Part3_Pre_Assassin_Cloak AkEvent]
SpokenText="Я не ожидала, что этот конфликт настолько увлечет меня. Вам удалось меня удивить. Впрочем, Старейшины повелели не оставлять выживших, и я проконтролирую исполнение их воли."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Вы говорите о моем брате."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_2 AkEvent]
SpokenText="Радуйтесь тогда, что вам не доводилось встречаться со мной до сегодняшнего дня."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Ты видел лишь частичку моего могущества, предатель! Готовься познать всю силу моего гнева."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Какая дерзость. Воля Старейшин охватывает всю Вселенную. Я - лишь один из их инструментов."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Эти безмозглые, бездушные создания еще более жалки, чем люди."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Эта планета стала пристанищем омерзительных созданий всех видов."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Никогда бы не подумала, что может существовать еще более жалкий вид человека."

[Play_X2_XP_ASSN_T_Mountain_Mist_A AkEvent]
SpokenText="Вы во власти туманов."

[Play_X2_XP_ASSN_T_Mountain_Mist_B AkEvent]
SpokenText="Покров тьмы."

[Play_X2_XP_ASSN_T_Mountain_Mist_C AkEvent]
SpokenText="Скройтесь в тумане."

[Play_X2_XP_ASSN_T_Mountain_Mist_D AkEvent]
SpokenText="Вам некуда бежать."

[Play_X2_XP_ASSN_T_Mountain_Mist_E AkEvent]
SpokenText="Вас окружает туман."

[Play_X2_XP_ASSN_T_Mountain_Mist_F AkEvent]
SpokenText="Глаза обманывают вас!"

[Play_X2_XP_ASSN_T_Mountain_Mist_G AkEvent]
SpokenText="Не нужно бояться темноты."

[Play_X2_XP_ASSN_T_Mountain_Mist_H AkEvent]
SpokenText="Темнота ждет вас."

[Play_X2_XP_ASSN_T_Mountain_Mist_I AkEvent]
SpokenText="Да опустится туман."

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Ваш товарищ в плену у моего соперника. Интересно, какие секреты он выдаст?"

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Если другой Избранный с такой легкостью захватывает ваших солдат, возможно, мне тоже стоит попробовать?"

[Play_X2_XP_ASSN_T_Parting_Silk_A AkEvent]
SpokenText="Я обещаю вам легкую смерть."

[Play_X2_XP_ASSN_T_Parting_Silk_B AkEvent]
SpokenText="Вас ждет лучший мир."

[Play_X2_XP_ASSN_T_Parting_Silk_C AkEvent]
SpokenText="Куда один, туда и другой."

[Play_X2_XP_ASSN_T_Parting_Silk_D AkEvent]
SpokenText="Точнейший удар."

[Play_X2_XP_ASSN_T_Parting_Silk_E AkEvent]
SpokenText="Мои клинки жаждут крови."

[Play_X2_XP_ASSN_T_Parting_Silk_F AkEvent]
SpokenText="Отделяю разум от тела."

[Play_X2_XP_ASSN_T_Parting_Silk_G AkEvent]
SpokenText="Близок ваш последний вздох."

[Play_X2_XP_ASSN_T_Parting_Silk_H AkEvent]
SpokenText="Приготовьтесь!"

[Play_X2_XP_ASSN_T_Parting_Silk_I AkEvent]
SpokenText="Вы падете от моих клинков."

[Play_X2_XP_ASSN_T_Parting_Silk_J AkEvent]
SpokenText="Острый клинок глубоко режет."

[Play_X2_XP_ASSN_T_Pod_Reveal_A AkEvent]
SpokenText="Старейшины получат свой трофей..."

[Play_X2_XP_ASSN_T_Pod_Reveal_A2 AkEvent]
SpokenText="...а я получу свой."

[Play_X2_XP_ASSN_T_Pod_Reveal_B AkEvent]
SpokenText="Никому не остановить мое возвышение..."

[Play_X2_XP_ASSN_T_Pod_Reveal_B2 AkEvent]
SpokenText="Уж не вам - точно."

[Play_X2_XP_ASSN_T_Pod_Reveal_C AkEvent]
SpokenText="Придите ко мне во тьму..."

[Play_X2_XP_ASSN_T_Pod_Reveal_C2 AkEvent]
SpokenText="...и все быстро закончится."

[Play_X2_XP_ASSN_T_Pod_Reveal_D AkEvent]
SpokenText="Я восхищаюсь вашей отвагой..."

[Play_X2_XP_ASSN_T_Pod_Reveal_D2 AkEvent]
SpokenText="Но это ничто не изменит."

[Play_X2_XP_ASSN_T_Pod_Reveal_E AkEvent]
SpokenText="Вы можете сохранить свою честь..."

[Play_X2_XP_ASSN_T_Pod_Reveal_E2 AkEvent]
SpokenText="Но свою жизнь вам уже не сберечь."

[Play_X2_XP_ASSN_T_Pod_Reveal_F AkEvent]
SpokenText="Несмотря на все ваши усилия..."

[Play_X2_XP_ASSN_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я не отступлю от намеченной цели."

[Play_X2_XP_ASSN_T_Pod_Reveal_G AkEvent]
SpokenText="Меня ждет новый мир..."

[Play_X2_XP_ASSN_T_Pod_Reveal_G2 AkEvent]
SpokenText="Но вы его уже не увидите."

[Play_X2_XP_ASSN_T_Pod_Reveal_H AkEvent]
SpokenText="Старейшинам не нужно ваше подчинение..."

[Play_X2_XP_ASSN_T_Pod_Reveal_H2 AkEvent]
SpokenText="Им нужны лишь ваши жизни."

[Play_X2_XP_ASSN_T_Pod_Reveal_I AkEvent]
SpokenText="Считайте, что вам повезло..."

[Play_X2_XP_ASSN_T_Pod_Reveal_I2 AkEvent]
SpokenText="Как минимум, вы умрете с честью."

[Play_X2_XP_ASSN_T_Pod_Reveal_J AkEvent]
SpokenText="Столькие уже расстались с жизнью..."

[Play_X2_XP_ASSN_T_Pod_Reveal_J2 AkEvent]
SpokenText="...но моя работа все еще не закончена."

[Play_X2_XP_ASSN_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Согласна."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Я и не представляла, что это возможно - сражаться с кем-то на равных. Какие острые ощущения. Благодарю вас."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Истинное испытание воина возможно лишь тогда, когда на кону жизнь. Я верна своей цели, и моя решимость непоколебима."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Я - орудие воли Старейшин; клинок, что бьет из тени. Я не сломаюсь. Я найду свою цель."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Я боюсь не смерти, а лишь поражения. Я выполню свой долг перед Старейшинами. Всем их врагам суждено погибнуть."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Конец все ближе. Для всех нас. Победа - единственный путь к спасению. Я должна справиться."

[Play_X2_XP_ASSN_T_Post_Squad_Teleports AkEvent]
SpokenText="Вы всё стремитесь к своей цели, не сворачивая с намеченного пути. Какая подходящая эпитафия для всей вашей расы. Надеюсь, вас не забудут."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Вы - первые люди, которым довелось войти сюда. Вы же волей Старейшин будете последними."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Я слишком долго позволяла этой войне длиться, потеряв себя в азарте боя. Мой долг перед Старейшинами ясен: с вами необходимо покончить."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Вы продолжаете идти своей дорогой. Какая настойчивость. В вашем поражении нет позора. Я буду достойно править человечеством."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Вы продемонстрировали свою доблесть, но вам не выстоять против бессмертных. Не позорьте свое наследие столь бессмысленным противостоянием."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Сражайтесь, если вам угодно - иного я от вас не ожидала. Но ваши смерти не принесут мне удовлетворения."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Мне хотелось бы сразиться с вами на равных. Чтобы ваше могущество не уступало моему. Я не могу гордиться победой над столь беспомощными существами, однако вы не оставляете мне другого выбора."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Если вы так торопитесь умереть, то пусть это будет моих рук дело. Если этот мир достанется мне, у него останется надежда на будущее."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_H AkEvent]
SpokenText="Пора положить этому конец. Я должна уделить все свое внимание другим вопросам. Я не могу больше тратить время на это противостояние."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Твоя атака могла бы быть опасной, если бы ты понимал, что делаешь."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Я с умилением наблюдаю за вашими тщетными попытками овладеть даром Старейшин."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Вам было бы доступно многое, если бы вы выбрали верность Старейшинам."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Ты и представить не можешь, какая сила кроется за твоими жалкими попытками."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Я опасаюсь, что истинное владение мечом непостижимо для тебя."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Возможно, ты хочешь встретиться с более способным оппонентом?"

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="Я могла бы многому тебя научить, если бы судьба не сделала нас врагами."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Твои удары лишь выдают отсутствие опыта."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Меч - неподходящее оружие для столь нерешительных атак."

[Play_X2_XP_ASSN_T_Rapid_Fire_A AkEvent]
SpokenText="Любые средства хороши!"

[Play_X2_XP_ASSN_T_Rapid_Fire_B AkEvent]
SpokenText="Вы вынуждаете меня действовать!"

[Play_X2_XP_ASSN_T_Rapid_Fire_C AkEvent]
SpokenText="Я бы предпочла меч."

[Play_X2_XP_ASSN_T_Rapid_Fire_D AkEvent]
SpokenText="Покончим с этим скорее."

[Play_X2_XP_ASSN_T_Rapid_Fire_E AkEvent]
SpokenText="Традиции уступают путь технологиям."

[Play_X2_XP_ASSN_T_Rapid_Fire_F AkEvent]
SpokenText="Любые средства хороши."

[Play_X2_XP_ASSN_T_Rapid_Fire_G AkEvent]
SpokenText="Неэлегантно, но эффективно."

[Play_X2_XP_ASSN_T_Rapid_Fire_H AkEvent]
SpokenText="Я сделаю то, что должна!"

[Play_X2_XP_ASSN_T_Rapid_Fire_I AkEvent]
SpokenText="У меня много талантов."

[Play_X2_XP_ASSN_T_Rapid_Fire_J AkEvent]
SpokenText="Свое оружие для каждого случая."

[Play_X2_XP_ASSN_T_Rapid_Fire_K AkEvent]
SpokenText="Вам не скрыться!"

[Play_X2_XP_ASSN_T_Reaper_Taunt_A AkEvent]
SpokenText="Ты не найдешь пристанища среди теней, Жнец."

[Play_X2_XP_ASSN_T_Reaper_Taunt_B AkEvent]
SpokenText="Такие, как ты, Жнец, хорошо известны Старейшинам. Охотники до чужих трофеев... мы знаем о ваших преступлениях."

[Play_X2_XP_ASSN_T_Reaper_Taunt_C AkEvent]
SpokenText="Столько лет в изоляции, без возможности выплеснуть свой гнев. Как это, должно быть, утомительно, Жнец."

[Play_X2_XP_ASSN_T_Reaper_Taunt_F AkEvent]
SpokenText="Убеждения твоих собратьев противоречат идеалам XCOM, не правда ли, Жнец?"

[Play_X2_XP_ASSN_T_Reaper_Taunts_A AkEvent]
SpokenText="Тени - мои владения. Тот, кто нарушит их границы, может оказаться в царстве вечной тьмы."

[Play_X2_XP_ASSN_T_Reaper_Taunts_B AkEvent]
SpokenText="В тенях я вижу многое - и тебя, Жнец."

[Play_X2_XP_ASSN_T_Reaper_Taunts_C AkEvent]
SpokenText="Ты хочешь отринуть мир вокруг себя, но вот ты здесь - в ловушке, как и все остальные."

[Play_X2_XP_ASSN_T_Reaper_Taunts_D AkEvent]
SpokenText="Я не стану твоей добычей, Жнец. Если ты решишь начать на меня охоту, то рискуешь познакомиться с моим клинком."

[Play_X2_XP_ASSN_T_Reaper_Taunts_E AkEvent]
SpokenText="В твоих сородичах есть потенциал, Жнец. Если бы вы только не увязли в этом конфликте."

[Play_X2_XP_ASSN_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Вы же не думали, что все будет настолько легко?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_A AkEvent]
SpokenText="Невинные люди отдали свою жизнь ради вашей свободы."

[Play_X2_XP_ASSN_T_Retaliation_Taunt_B AkEvent]
SpokenText="Вы готовы принести их всех в жертву, чтобы спастись?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_C AkEvent]
SpokenText="Смерть невинных не приносит мне удовольствия."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Предатель! У Старейшин найдется для тебя и тебе подобных особое место среди отбросов этого мира."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Тебе не будет пощады, предатель. Сражайся и умри с честью - или просто умри. Мне нет дела до тебя."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Вы стремитесь покарать Старейшин за сам факт своего рождения. Должно быть, это очень непростая борьба для вас."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Предателям незнакома честь."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Вы - низшие из всех презренных созданий, населяющих этот мир. Твоя смерть сегодня станет актом милосердия."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Ваш солдат долго не протянет. Пожалуй, я заберу его с собой. Не откроет ли он мне ваши тайны, если я перевяжу его раны?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Большинство пленников охотно делится информацией в обмен даже на самые туманные обещания продлить их никчемные жизни."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Пожалуй, мне стоит доставить вашего солдата в свою твердыню, где ему никто не помешает рассказать мне о ваших планах."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Я не сомневаюсь в том, что меня ждет море новой информации, если я похищу вашего солдата с поля боя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Как вы думаете, поделится ли ваш солдат всеми своими знаниями, осознавая, что вы позволили ему попасть в мои руки?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Ваши солдаты поведают мне тайны с той же легкостью, с какой они падают ниц на поле боя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="Этот солдат, я уверена, расскажет мне все, что я захочу. Запах страха выдает его."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Пленник боится меня и, я подозреваю, поведает мне много ценного о ваших операциях."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Когда придет боль, выдержка отступит. Скоро пленник расскажет мне все, что знает, и прятаться вам будет негде."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Угроза смерти заставляет каждого хвататься за соломинку в надежде отсрочить неизбежное. Что мне поведает пленник, если я пообещаю пощадить его?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Меня ждет море информации - осталось лишь добраться до глубин пошатнувшегося разума вашего солдата."

[Play_X2_XP_ASSN_T_Soldier_Killed_A AkEvent]
SpokenText="Вашим солдатам не устоять передо мной. В конечном итоге их жертва будет напрасной."

[Play_X2_XP_ASSN_T_Soldier_Killed_B AkEvent]
SpokenText="Если вы планируете прятаться за спинами своих солдат, я без колебаний отниму их жизни."

[Play_X2_XP_ASSN_T_Soldier_Killed_C AkEvent]
SpokenText="Вы испытываете раскаяние за то, что бездумно бросаете на ветер эти жизни?"

[Play_X2_XP_ASSN_T_Soldier_Killed_D AkEvent]
SpokenText="Сколько еще ваших подчиненных погибнут, прежде чем вы капитулируете?"

[Play_X2_XP_ASSN_T_Soldier_Killed_E AkEvent]
SpokenText="При других обстоятельствах этот солдат прожил бы долгую и насыщенную жизнь. Не гнетет ли вас этот факт?"

[Play_X2_XP_ASSN_T_Soldier_Missed_A AkEvent]
SpokenText="Пока что удача благоволит тебе."

[Play_X2_XP_ASSN_T_Soldier_Missed_B AkEvent]
SpokenText="Я не отступлю от намеченной цели."

[Play_X2_XP_ASSN_T_Soldier_Missed_C AkEvent]
SpokenText="От меня никому не скрыться!"

[Play_X2_XP_ASSN_T_Soldier_Missed_D AkEvent]
SpokenText="Я должна преодолеть неудачи!"

[Play_X2_XP_ASSN_T_Soldier_Missed_E AkEvent]
SpokenText="Я добьюсь своего!"

[Play_X2_XP_ASSN_T_Soldier_Missed_F AkEvent]
SpokenText="Я не потерплю бесчестия!"

[Play_X2_XP_ASSN_T_Soldier_Missed_G AkEvent]
SpokenText="Значит, такова судьба."

[Play_X2_XP_ASSN_T_Soldier_Missed_H AkEvent]
SpokenText="Я не приму такой исход."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="В этом бойце еще теплится жизнь, но его конец все ближе."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Считай, что тебе повезло: мало кому удалось пережить подобный удар."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Это лишь отсрочка неизбежного."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Ты не будешь долго мучиться."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Цени время, которое у тебя осталось."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Наслаждайся последними минутами своей жизни."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Скоро ты присоединишься к своим товарищам."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Хватайся за рвущуюся нить своей жизни."

[Play_X2_XP_ASSN_T_Spark_Attacks_A AkEvent]
SpokenText="Неужели ваш страх настолько велик, что вам приходится полагаться на эти бездушные творения?"

[Play_X2_XP_ASSN_T_Spark_Attacks_B AkEvent]
SpokenText="Я не боюсь ваших механических игрушек."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_A AkEvent]
SpokenText="Скоро вы сами увидите: подобные техники бессильны против моих способностей."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_B AkEvent]
SpokenText="От ваших трюков здесь мало проку."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_C AkEvent]
SpokenText="Ваши жалкие попытки получить преимущество слишком очевидны."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_A AkEvent]
SpokenText="Я незаметна, незрима. И вы хотите бросить мне вызов?"

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_B AkEvent]
SpokenText="Здесь подобная тактика не пройдет."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_C AkEvent]
SpokenText="Ваши попытки скрыть свои действия по меньшей мере наивны."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Я надеялась, что вы никогда не найдете это место, и теперь вы вынуждаете меня действовать. Пощады не ждите."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="В вашем мире достаточно проблем, но вы решили прийти сюда, ко мне, чтобы впустую потратить отпущенное вам время. Вы недостойны жизни."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Ваша гибель сегодня позволит миру обрести милосердного правителя. Пусть это вас утешит."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Я всегда советовала Старейшинам проявлять терпимость к вашей расе - и посмотрите, чем это кончилось. Мои братья были правы: вы недостойны существовать."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Старейшины могли уничтожить всю вашу расу одним лишь словом. Но они восстановили ваш мир, вернув вам надежду. И вот так вы отплатили за их щедрость?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Неужели так трудно довериться Старейшинам? Поверить на мгновение, что речь идет не только о судьбе одного мира? Что человечество - не центр вселенной, а лишь малая часть единого целого?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вашим лучшим умам неподвластна и малая доля знаний Старейшин, однако даже они должны уже осознать тщетность этой борьбы. Единственный способ выжить - это подчиниться."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Раз за разом Старейшины предлагают пощадить вас, но вы упорно продолжаете сопротивляться им, обрекая на гибель всю свою расу."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Нам не нужны ваши страдания. Человечеству придется многим пожертвовать, но награда того стоит. Сдавайтесь, и у людей будет великое будущее."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="Мы не чудовища. Мы не любим смерть и разрушения. Вы вините нас в собственных неудачах, закрывая глаза на истину."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Я предлагаю мир. Не вам - ваша участь уже предрешена, - но детям ваших детей. Сдавайтесь, и они, возможно, будут жить, а вместе с ними - и вся вселенная."

[Play_X2_XP_ASSN_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Единственный выход отсюда для вас - смерть. Судьбу не обманешь."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_A AkEvent]
SpokenText="Разум - хрупкий инструмент. Что с ним случится, когда я надавлю - устоит он или сломается?"

[Play_X2_XP_ASSN_T_Subsequent_Extraction_B AkEvent]
SpokenText="Твои мысли больше не принадлежат тебе."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_C AkEvent]
SpokenText="Мне кажется, тебе есть чем поделиться."

[Play_X2_XP_ASSN_T_Templar_Taunts_A AkEvent]
SpokenText="Твоя непоколебимость достойна уважения, Храмовник, несмотря на всю свою бессмысленность."

[Play_X2_XP_ASSN_T_Templar_Taunts_B AkEvent]
SpokenText="Дарованные тебе силы не помогут избежать кончины, Храмовник."

[Play_X2_XP_ASSN_T_Templar_Taunts_C AkEvent]
SpokenText="Тебе никогда не видать могущества Старейшин, не говоря уже о тех, кто им служит."

[Play_X2_XP_ASSN_T_Templar_Taunts_D AkEvent]
SpokenText="Возможно, тебе следует лучше все обдумать, Храмовник, пока еще не слишком поздно."

[Play_X2_XP_ASSN_T_Templar_Taunts_E AkEvent]
SpokenText="Твоя чрезмерная уверенность сыграет с тобой злую шутку, Храмовник."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Лишь двое Избранных продолжают охоту. Я не планирую отступать."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Число Избранных тает, однако моя уверенность непоколебима."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Логично было ожидать, что первым падет наиболее слабый. Остаются двое Избранных."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_D AkEvent]
SpokenText="У меня остался лишь один соперник. Поражение мне не грозит."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Число моих соперников сократилось вполовину, и награда становится ближе."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Как вы посмели поднять руку на дитя Старейшин? Теперь ваши жизни ничего не стоят."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Вижу, вам удалось убить одного из моих сородичей. Уверяю вас, меня так легко не одолеть."

[Play_X2_XP_ASSN_T_Vanishing_Wind_A AkEvent]
SpokenText="Ветер несет меня."

[Play_X2_XP_ASSN_T_Vanishing_Wind_B AkEvent]
SpokenText="Я подобна тени."

[Play_X2_XP_ASSN_T_Vanishing_Wind_C AkEvent]
SpokenText="Я странствую вместе с ветром."

[Play_X2_XP_ASSN_T_Vanishing_Wind_D AkEvent]
SpokenText="Ветра - мои владения."

[Play_X2_XP_ASSN_T_Vanishing_Wind_E AkEvent]
SpokenText="Ветер невозможно остановить."

[Play_X2_XP_ASSN_T_Vanishing_Wind_F AkEvent]
SpokenText="Ветра незаметны глазу."

[Play_X2_XP_ASSN_T_Vanishing_Wind_G AkEvent]
SpokenText="Туда, куда иду я, вам дороги нет."

[Play_X2_XP_ASSN_T_Vanishing_Wind_H AkEvent]
SpokenText="Вы ничего не видите."

[Play_X2_XP_ASSN_T_Vanishing_Wind_I AkEvent]
SpokenText="Я растворяюсь в воздухе."

[Play_X2_XP_ASSN_T_Vanishing_Wind_J AkEvent]
SpokenText="Я приветствую тьму."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_A AkEvent]
SpokenText="Наша предыдущая встреча и мое поражение станут для меня лишь дополнительной мотивацией."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_B AkEvent]
SpokenText="Вы зря потеряли драгоценное время. Вам не следовало позволять мне снова вас найти."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_C AkEvent]
SpokenText="Я возвращаюсь, посвятив себя служению Старейшинам. Ваши силы ждет поражение."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_D AkEvent]
SpokenText="В бегстве из боя нет чести, даже если таково было повеление Старейшин. Я отплачу вам за свое поражение."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_E AkEvent]
SpokenText="Один раз вам удалось взять верх надо мной, но я не сойду со своего пути. Где бы вы ни были, я найду вас."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_F AkEvent]
SpokenText="Вы дали мне возможность искупить ошибки, допущенные при нашей прошлой встрече. Теперь готовьтесь."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_G AkEvent]
SpokenText="Мне редко доводится дважды встретиться в бою с одним и тем же противником, и еще реже - с тем, кто однажды одержал надо мной верх."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_H AkEvent]
SpokenText="Я рада новому шансу. На этот раз я не позволю так легко победить себя."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_I AkEvent]
SpokenText="Вам следовало серьезнее подойти к нашему предыдущему сражению. Теперь остается лишь пожелать вашим солдатам достойной смерти."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_J AkEvent]
SpokenText="В прошлый раз вам удалось меня удивить. Возможно, интерес Старейшин к вам оправдан. Посмотрим, так ли это."

[Play_X2_XP_ASSN_T_Was_Scarred_A AkEvent]
SpokenText="Каждый новый шрам - это напоминание о новом сопернике. Я никогда не забуду нанесенную вами рану."

[Play_X2_XP_ASSN_T_Was_Scarred_B AkEvent]
SpokenText="Раны нашей предыдущей встречи зарастут, но я никогда не забуду того, кто оставил на мне свою отметку."

[Play_X2_XP_ASSN_T_Was_Scarred_C AkEvent]
SpokenText="Все мои шрамы - сувениры достойных сражений. Даже те, что оставлены вашей рукой."

[Play_X2_XP_ASSN_T_Was_Scarred_D AkEvent]
SpokenText="Мои шрамы напоминают мне о нашей последней встрече. Возможно, вам тоже не помешает напоминание?"

[Play_X2_XP_ASSN_T_Was_Scarred_E AkEvent]
SpokenText="Вы оставили мне шрамы, которые останутся со мной навсегда. Будет честно, полагаю, если я отплачу вам тем же."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Сегодня вы пролили мою кровь, но я в ответ забираю этого солдата, чтобы узнать все, что ему известно о ваших планах."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я не боюсь ран, а вот вам стоит опасаться информации, которую ваш солдат, вне всякого сомнения, выдаст мне в плену."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я не страшусь идти на жертвы ради пленников. В конечном итоге полученные знания того стоят."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Пусть сегодня пролилась моя кровь, но за это ваш солдат составит мне компанию и поведает истории о вашем Сопротивлении."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Вы сегодня доблестно сражались, но этого оказалось недостаточно, чтобы уберечь всех своих солдат от плена."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Все ваши усилия затмевает позор: вы позволили своему солдату стать пленником. Любопытно, чем он сможет со мной поделиться?"

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Мои раны затянутся, но полученные знания останутся со мной навсегда. Мы скоро снова встретимся."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Вы доблестно сражались, но, тем не менее, позволили мне узнать много нового."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Пусть вы нанесли мне тяжелые раны, но стоило ли это того? Теперь мне многое известно о ваших планах."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Эти раны со временем исчезнут. А вот то, что мне сегодня удалось узнать, будет иметь далеко идущие последствия."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Вам удалось меня ранить, но какой ценой? Я уже узнала больше, чем могла надеяться."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Пройдет время, и я оправлюсь от ран, а вот вы, боюсь, можете никогда не оправиться от утраты знаний, которые достались мне сегодня."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Могущественное оружие в умелых руках."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Ты почтил память павших, взяв в руки это оружие."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Это оружие известно мне слишком хорошо."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Несомненно, это заслуженный трофей."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Это бесчестный ход!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="И это предел ваших способностей?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Поступок труса."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Как неаккуратно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Вам не хватает элегантности!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Необычное оружие, и не настолько примитивное, как может показаться."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="На этом оружии кто-то оставил свою отметку. Откуда оно у тебя?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Лишь истинный мастер способен создать подобное оружие."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Ты не сможешь скрываться вечно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Трусость, носящая маску стратегии!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Я найду тебя."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Нет такого места, где можно спрятаться от меня."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Ты еще пожалеешь об этой коварной атаке."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я уважаю вашу верность своему товарищу. Вы умрете с честью."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Скольких вы готовы принести в жертву, чтобы спасти одного? Сейчас увидим."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Вы пришли за своим товарищем? Решение достойное, хоть и неразумное."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Я восхищаюсь вашей верностью, сколь бы бесплодной она ни была."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Людям свойственно восхитительное чувство верности даже перед лицом неминуемой смерти."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Вы весьма способная раса. Взгляните только, какой путь пройден вами."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Я с интересом наблюдаю, как вы адаптируетесь перед лицом непреодолимой угрозы."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Возможно, новое оружие сделает нашу схватку интереснее."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="В конечном итоге мне нет дела до того, какие технологии вы отняли у моих сородичей."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Технология без умения пользоваться ей не особо полезна."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Пусть эти несложные строения не волнуют вас. Я - гораздо более значимая угроза вашему существованию."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Вы можете лишить великую машину Старейшин отдельных винтиков, но это бессмысленная победа."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Надеюсь, никому из вас не придется ступить за порог этого здания. Есть вещи, которые лучше не знать."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_D AkEvent]
SpokenText="Старейшины предполагали, что рано или поздно вы найдете это строение. Полагаю, пора вам узнать истину. Забудьте все, что видели, и отступите - ничем хорошим это не кончится."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_E AkEvent]
SpokenText="Прежде чем вы отправитесь изучать свои несчастные трофеи, задайте себе вопрос: хотите ли вы на самом деле знать, что скрывается за этим зданием?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="И что вы планируете делать с новыми познаниями об этом комплексе? Вы считаете, что ваши намерения неизвестны Старейшинам?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Вам удалось вынести трофеи из этих комплексов, но понимаете ли вы на самом деле, что попало вам в руки?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Осторожнее со своими новыми трофеями из наших комплексов: теперь это могущественные игрушки в руках детей."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_D AkEvent]
SpokenText="Тело, что вы забрали из нашего комплекса... Верните его. Вам никогда не постичь его предназначение."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_E AkEvent]
SpokenText="Если бы вы могли осознать истинное предназначение того, что вы нашли в комплексе, вы сейчас благодарили бы нас. Что ж, жизнь не бывает настолько простой."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_F AkEvent]
SpokenText="Ваша победа лишь заставит Старейшин ускорить выполнение своих планов. Нужно было слушать меня."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_A AkEvent]
SpokenText="Что вы планируете делать с артефактом, оказавшимся в вашем распоряжении? Я уверена, что вы не осознаете всей его мощи."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_B AkEvent]
SpokenText="Наши расы потратили тысячи лет на то, чтобы освоить принципы действия пси-ворот. Верните украденное, пока вы случайно не уничтожили всех нас."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_C AkEvent]
SpokenText="Предмет, столь нагло украденный вами, хранился в безопасности задолго до вашего рождения. Как бы вам не пришлось пожалеть об этом трофее."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_D AkEvent]
SpokenText="Вы взяли в привычку брать себе то, что принадлежит Старейшинам. Вы хотя бы представляете, что за предмет вы теперь держите у себя на корабле?"

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_E AkEvent]
SpokenText="Вы не перестаете впечатлять меня. Никогда бы не подумала, что вы способны завладеть пси-воротами. Вы достойны награды, объявленной Старейшинами за вашу поимку."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Ваши жалкие атаки не в состоянии остановить меня."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Вам надо стараться лучше."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Этого недостаточно, чтобы меня остановить."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Я ожидала гораздо большего от столь знаменитой организации."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="И где теперь ваши великие планы?"

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Как вам, наверное, больно терять еще одну драгоценную жизнь."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Я знаю, что каждая потеря - болезненный удар для ваших людей."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Эту утрату будет не так легко восполнить, верно?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Незначительная и легко восполнимая потеря."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Тот, кто служил с честью, выполнил свой долг перед Старейшинами."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Если бы Старейшины ожидали чего-то большего, меня бы здесь не было."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Они гибнут так же, как служили: без вопросов и сомнений."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Один умирает, другой появляется на свет, чтобы занять его место."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Смерть, достойная воина, - лучшее, на что можно надеяться."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Не все, кто появился на свет усилиями Старейшин, равны между собой."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Они существуют лишь ради служения Старейшинам, сражения и смерти на поле боя."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="В поражении нет стыда, ведь они не знают цели своих действий."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="Что для вас стоит жизнь вашего врага?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="С его точки зрения вы лишь сделали его на шаг ближе к Старейшинам."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Одной верности недостаточно, чтобы уцелеть."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Смерть жреца \"Адвента\", несомненно, разозлит моего брата."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Еще один жрец возвращается к Старейшинам."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="У вас, несомненно, выдался нелегкий день. Такие потери, да еще и плененный солдат..."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Возможно, вам стоит пересмотреть свою тактику. Потерять столько солдат, позволив одному из них попасть в плен, - печальный итог."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Сегодня многие отдали свои жизни, но у моего пленника худшее еще впереди."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Ваши войска понесли огромные потери, и все равно мне удалось многое узнать."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Мало того, что ваши солдаты понесли немыслимые потери, так они еще и рассказали мне о ваших операциях больше, чем я смела надеяться."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Знания, которыми поделились ваши павшие солдаты, приведут, вне всяких сомнений, к еще большим потерям в будущем."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Ваши потери в предыдущем бою были такими, что я начала опасаться, не закончились ли у вас новобранцы."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Надеюсь, вы поработали над своей тактикой с нашей последней встречи - нельзя так беспечно разбрасываться жизнями солдат."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Должно быть, нелегко поддерживать боевой дух после таких потерь, как при нашей прошлой встрече."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_D AkEvent]
SpokenText="Старейшины обещали мне достойного противника в вашем лице. Подобно всему прочему в этом мире, вы разочаровали меня."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Весьма продвинутое оружие для вашей расы, полагаю."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Вы слишком медленно развиваетесь, цепляясь лишь за самые простые технологии."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="И это лучшее, на что оказались способны ваши ученые?"

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Возможно, вам следовало бы остановиться на более традиционном оружии."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Вы уверены, что понимаете, как работает ваше оружие?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Зачем атаковать, если вы не готовы к бою?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Эта ошибка может дорого тебе обойтись."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Никогда не наноси удар, если не чувствуешь уверенности."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_D AkEvent]
SpokenText="Возможно, тебе не хватает уверенности в своих убеждениях?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_E AkEvent]
SpokenText="Не сомневаюсь, ты можешь больше."

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Возможно, если бы вы могли уберечь своих солдат от плена, не пришлось бы тратить такие усилия на их возвращение?"

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Что, вы смогли кого-то вернуть? Я почему-то сомневаюсь, что это был последний солдат, который попал ко мне в плен."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Ваши недавние действия против наших станций - лишь отсрочка неизбежного исхода."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Строения возникают и разрушаются, но помешать претворению в жизнь планов Старейшин не так легко."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Усилие героическое, но бесплодное. Там, где вы уничтожите одно бесполезное здание, Старейшины построят новое."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Боль лишь улучшит мою концентрацию."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Вам не удастся так легко меня сразить."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Я не отступлю!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Незначительное ранение."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="К боли можно привыкнуть."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Вы за это ответите!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Это просто царапина."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Наконец-то! Достойная атака!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Вы также разделите мою боль."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Теперь начнется настоящая битва."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Крайне нерешительная попытка."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Вы сами упрощаете мне жизнь."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Вам не хватает сосредоточенности."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Я жду встречи с достойным противником."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="А тебя точно учили воевать?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Как вы только смогли так далеко зайти?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Я ожидала гораздо большего."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="И вы - лучшее, что есть на этой планете?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Возможно, за дело следует взяться кому-то более опытному?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Ваша подготовка подводит вас."

[Play_X2_XP_ASSN_T_XCOM_Taunts_A AkEvent]
SpokenText="Этот мир полон надежд на будущее, если закрыть глаза на его нынешних обитателей."

[Play_X2_XP_ASSN_T_XCOM_Taunts_B AkEvent]
SpokenText="Было время, когда ваши народы достойно сражались. Теперь вы шныряете по темным углам, точно крысы."

[Play_X2_XP_ASSN_T_XCOM_Taunts_C AkEvent]
SpokenText="Старейшины были слишком снисходительны к вам на пути к своей цели. После меня вопросов не останется."

[Play_X2_XP_ASSN_T_XCOM_Taunts_D AkEvent]
SpokenText="Судьба этого мира легла на плечи горстки оборванцев. Значит, вина за его утрату также окажется на вас."

[Play_X2_XP_ASSN_T_XCOM_Taunts_E AkEvent]
SpokenText="Вы продемонстрировали стойкость перед лицом огромной угрозы, но достигли столь малого. Неужели это того стоило?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Теперь мы увидим, чего стоит великий командующий XCOM."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Сегодня XCOM и Сопротивление ждет конец."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Это начало конца вашего Сопротивления."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Готовы ли вы встретить Избранного Старейшин лицом к лицу?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Шлите своих агнцев на заклание."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Я приду за каждым из вас."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Сегодня ваши солдаты умрут, но они сделают это с честью."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Я без промедления отправлю вас всех в лучший мир."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Умереть от руки более способного противника - большая честь. Пусть вас это успокоит."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Нет позора в отчаянии перед лицом истинного воителя."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_K AkEvent]
SpokenText="Ваши силы на исходе, и ваше время истекает."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Вижу, вы оставили себе трофей от одного из моих собратьев. Используйте его с умом."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Посмотрим, послужит ли это оружие вам лучше, чем предыдущему владельцу."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Взяв в руки это оружие, вы, сами того не подозревая, чтите память павших."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Сначала приходят страдания, за ними следует смерть."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="В этой игре нет права на ошибку."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="С каждым вздохом ваши войска слабеют."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Такими темпами вам долго не продержаться."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Эта кровь - на ваших руках."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Некоторым боль лишь придает сил."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Эти раны ускорят приближение смерти."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="И что вы будете делать, когда потеряете способность сражаться?"

